index.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2023-06-07 Wed 11:26 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Overzicht brokers</title>
<meta name="author" content="Bram Van Rompuy" />
<meta name="description" content="Een overzicht van verschillende brokers" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">Overzicht brokers</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org6beec06">1. <span class="todo TODO">TODO</span> Broker Info <code>[2/3]</code></a></li>
<li><a href="#org29b4762">2. Bolero</a>
<ul>
<li><a href="#orgeaf54f4">2.1. Beheer van rekening en portefeuille</a></li>
<li><a href="#org10ffc85">2.2. Makelaarslonen</a>
<ul>
<li><a href="#org4a8d76a">2.2.1. AANDELEN, TRACKERS, WARRANTS, TURBO’S, SPRINTERS, BEURSGENOTEERDE OBLIGATIES EN</a></li>
</ul>
</li>
<li><a href="#org0bf9386">2.3. Beurstaks</a></li>
</ul>
</li>
<li><a href="#org30016be">3. Deutsche Bank</a>
<ul>
<li><a href="#org7c042be">3.1. Beheer van rekening en portefeuille</a></li>
<li><a href="#orgf5230e6">3.2. Makelaarslonen</a>
<ul>
<li><a href="#orgf33499a">3.2.1. AANDELEN, TRACKERS, WARRANTS</a></li>
</ul>
</li>
<li><a href="#orge7bba58">3.3. Beurstaks</a></li>
</ul>
</li>
<li><a href="#org7d0e7d8">4. ING Self Invest</a></li>
</ul>
</div>
</div>


<div id="outline-container-org6beec06" class="outline-2">
<h2 id="org6beec06"><span class="section-number-2">1.</span> <span class="todo TODO">TODO</span> Broker Info <code>[2/3]</code></h2>
<div class="outline-text-2" id="text-1">
<ul class="org-ul">
<li class="on"><code>[X]</code> Bolero</li>
<li class="on"><code>[X]</code> Deutche Bank</li>
<li class="off"><code>[&#xa0;]</code> ING Self Invest</li>
</ul>
</div>
</div>

<div id="outline-container-org29b4762" class="outline-2">
<h2 id="org29b4762"><span class="section-number-2">2.</span> Bolero</h2>
<div class="outline-text-2" id="text-2">
</div>
<div id="outline-container-orgeaf54f4" class="outline-3">
<h3 id="orgeaf54f4"><span class="section-number-3">2.1.</span> Beheer van rekening en portefeuille</h3>
<div class="outline-text-3" id="text-2-1">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">Openen rekening</td>
<td class="org-left">Gratis</td>
</tr>

<tr>
<td class="org-left">Opzegging rekening</td>
<td class="org-left">Gratis</td>
</tr>

<tr>
<td class="org-left">Bewaarloon</td>
<td class="org-left">Gratis</td>
</tr>

<tr>
<td class="org-left">Beheerskost</td>
<td class="org-left">Gratis</td>
</tr>

<tr>
<td class="org-left">Ink. Transfer</td>
<td class="org-left">Gratis</td>
</tr>

<tr>
<td class="org-left">Uitgaand Transfer</td>
<td class="org-left">Gratis naar KBC, ander: 50 Euro</td>
</tr>

<tr>
<td class="org-left">Inningskost coupons</td>
<td class="org-left">Aandeel: Belgisch -&gt; Gratis // Aandeel: Buitenlands -&gt; 2% (max 125)</td>
</tr>
</tbody>
</table>
</div>
</div>
<div id="outline-container-org10ffc85" class="outline-3">
<h3 id="org10ffc85"><span class="section-number-3">2.2.</span> Makelaarslonen</h3>
<div class="outline-text-3" id="text-2-2">
</div>
<div id="outline-container-org4a8d76a" class="outline-4">
<h4 id="org4a8d76a"><span class="section-number-4">2.2.1.</span> AANDELEN, TRACKERS, WARRANTS, TURBO’S, SPRINTERS, BEURSGENOTEERDE OBLIGATIES EN</h4>
<div class="outline-text-4" id="text-2-2-1">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left"><b>T.e.m €/$ 2.500</b></td>
<td class="org-left"><b>€ 2.500,01 t.e.m € 70.000</b></td>
<td class="org-left"><b>Boven € 70.000</b></td>
</tr>

<tr>
<td class="org-left"><b>EURONEXT</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><i>Euronext Brussel, Parijs, Amsterdam, Lissabon, Dublin</i></td>
<td class="org-left"><b>€ 7,5</b></td>
<td class="org-left"><b>€ 15 / € 10.000 (max. €50)</b></td>
<td class="org-left"><b>€ 50 +€ 15 / extra € 10.000</b></td>
</tr>

<tr>
<td class="org-left"><b>AMERIKA</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><i>NYSE, NYSE Amex, NYSE MKT, Nasdaq, OTC BB</i></td>
<td class="org-left"><b>$ 15</b></td>
<td class="org-left"><b>$ 20 / $ 10.000(max. $ 50)</b></td>
<td class="org-left"><b>$ 50 + $ 20 /extra $10.000</b></td>
</tr>

<tr>
<td class="org-left"><b>CANADA</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><i>Toronto</i></td>
<td class="org-left"><b>€ 15</b></td>
<td class="org-left"><b>0.50%(min € 20)</b></td>
<td class="org-left"><b>0.50%(min €20)</b></td>
</tr>

<tr>
<td class="org-left"><b>EUROPA</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><i>Duitsland</i></td>
<td class="org-left"><b>€ 15</b></td>
<td class="org-left"><b>€ 30 / € 10.000  (max. € 60)</b></td>
<td class="org-left"><b>0,15%</b></td>
</tr>

<tr>
<td class="org-left"><i>Tsjechië, Hongarije, Polen</i></td>
<td class="org-left"><b>€ 7,5</b></td>
<td class="org-left"><b>€ 15 / € 10.000   (max. € 50)</b></td>
<td class="org-left"><b>€ 50 +    € 15 / extra € 10.000</b></td>
</tr>

<tr>
<td class="org-left"><i>Zweden, Zwitserland, UK, Spanje, Denemarken, Italië,Noorwegen, Finland, Oostenrijk, Luxemburg (offline)</i></td>
<td class="org-left"><b>€ 15</b></td>
<td class="org-left"><b>0,50% (min. € 30)</b></td>
<td class="org-left"><b>0,50% (min. € 30)</b></td>
</tr>

<tr>
<td class="org-left"><b>OFFLINE MARKTEN</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><i>Griekenland, Ierland, Zuid-Afrika, Australië  Hong Kong, Japan, &#x2026;</i></td>
<td class="org-left"><b>1% (min. € 75)</b></td>
<td class="org-left"><b>1% (min. € 75)</b></td>
<td class="org-left"><b>1% (min. € 75)</b></td>
</tr>
</tbody>
</table>

<ul class="org-ul">
<li>Kosten lijken per trnasactie te zijn. Koop + verkoop. Zie ook FAQ: <a href="https://www.bolero.be/nl/support/veelgestelde-vragen/hoe-lees-ik-de-kostensimulatie-voor-aankoop-van-een-aandeel">https://www.bolero.be/nl/support/veelgestelde-vragen/hoe-lees-ik-de-kostensimulatie-voor-aankoop-van-een-aandeel</a></li>
</ul>
<blockquote>
<p>
Stel, u wenst 25 aandelen KBC aan te kopen aan een limietkoers van 58 EUR.
</p>

<p>
Bij de kostensimulatie van uw order ziet u een inschatting van het makelaarsloon en de beurstaks die u voor dit specifieke order zou moeten betalen.
</p>

<p>
Vervolgens ziet u eronder de impact van de kosten en taksen op uw rendement. Hierbij wordt zowel rekening gehouden met de kosten bij aankoop als met die bij een eventuele verkoop na 1 jaar.
</p>

<p>
Bij een verkoop van deze 25 aandelen zult u nog eens makelaarsloon en beurstaks verschuldigd zijn. Zo ziet u dat de kosten voor de beleggingsdiensten Bolero inclusief de taksen in totaal (na aankoop en verkoop na 1 jaar) geschat 25,16 EUR bedragen. Ten opzichte van uw initiële investering van 1.450 EUR, is dit 1,74%. De kosten en taksen wegen dus voor 1,74% op uw rendement. Pas vanaf een rendement hoger dan dit percentage, maakt u winst.
</p>

<p>
Aangezien dit aandeel in euro noteert en u uw order in euro afrekent, is er geen wisselkoersmarge van toepassing. Als u een aandeel dat noteert in dollar, in euro zou laten afrekenen, dan zal er bij de berekening van de impact van de kosten en taksen op uw rendement van uitgegaan worden dat u zowel voor de aankoop als voor de verkoop een afrekening in euro wenst. In dat geval zal er dus twee keer wisselkoersmarge geteld worden.
</p>
</blockquote>
</div>
</div>
</div>


<div id="outline-container-org0bf9386" class="outline-3">
<h3 id="org0bf9386"><span class="section-number-3">2.3.</span> Beurstaks</h3>
<div class="outline-text-3" id="text-2-3">
<ul class="org-ul">
<li>0.35% / 0.12% voor aandelen en trackers</li>
<li>1.32% voor bepaalde trackers die deel uiotmaken van openbaar aanbod in België (zoals VWCE)</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org30016be" class="outline-2">
<h2 id="org30016be"><span class="section-number-2">3.</span> Deutsche Bank</h2>
<div class="outline-text-2" id="text-3">
</div>
<div id="outline-container-org7c042be" class="outline-3">
<h3 id="org7c042be"><span class="section-number-3">3.1.</span> Beheer van rekening en portefeuille</h3>
<div class="outline-text-3" id="text-3-1">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">Openen rekening</td>
<td class="org-left">Gratis</td>
</tr>

<tr>
<td class="org-left">Opzegging rekening</td>
<td class="org-left">Gratis</td>
</tr>

<tr>
<td class="org-left">Bewaarloon</td>
<td class="org-left">€ 12 (per jaar)</td>
</tr>

<tr>
<td class="org-left">Beheerskost</td>
<td class="org-left">€5.30 (per maand) // Gratis bij vermogen boven 50.000</td>
</tr>

<tr>
<td class="org-left">Ink. Transfer</td>
<td class="org-left">Gratis</td>
</tr>

<tr>
<td class="org-left">Uitgaand Transfer</td>
<td class="org-left">Gratis naar DB, ander: 60 Euro</td>
</tr>

<tr>
<td class="org-left">Inningskost coupons</td>
<td class="org-left">?</td>
</tr>
</tbody>
</table>
</div>
</div>


<div id="outline-container-orgf5230e6" class="outline-3">
<h3 id="orgf5230e6"><span class="section-number-3">3.2.</span> Makelaarslonen</h3>
<div class="outline-text-3" id="text-3-2">
</div>
<div id="outline-container-orgf33499a" class="outline-4">
<h4 id="orgf33499a"><span class="section-number-4">3.2.1.</span> AANDELEN, TRACKERS, WARRANTS</h4>
<div class="outline-text-4" id="text-3-2-1">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left"><b>T.e.m €/$ 2.500</b></td>
<td class="org-left"><b>€ 2.500,01 t.e.m € 5.000</b></td>
<td class="org-left"><b>Boven € 5.001</b></td>
</tr>

<tr>
<td class="org-left"><b>EURONEXT</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><i>Euronext Brussel</i></td>
<td class="org-left"><b>€ 7,5</b> per verrichting</td>
<td class="org-left"><b>€ 24</b> per verrichting</td>
<td class="org-left"><b>€ 24 per schijf van 20.000</b></td>
</tr>

<tr>
<td class="org-left"><b>EURONEXT</b></td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left"><i>Parijs, Amsterdam</i></td>
<td class="org-left"><b>€ 9,75</b> per verrichting</td>
<td class="org-left"><b>€ 14,75</b> per verrichting</td>
<td class="org-left"><b>€ 24 per schijf van 20.000</b></td>
</tr>

<tr>
<td class="org-left"><b>ANDERE</b></td>
<td class="org-left">//</td>
<td class="org-left"><b>€ 24,75</b> per verrichting</td>
<td class="org-left"><b>€ 29,75 per schijf van 20.000</b></td>
</tr>
</tbody>
</table>
</div>
</div>
</div>


<div id="outline-container-orge7bba58" class="outline-3">
<h3 id="orge7bba58"><span class="section-number-3">3.3.</span> Beurstaks</h3>
<div class="outline-text-3" id="text-3-3">
<ul class="org-ul">
<li>0.35% voor aandelen</li>
<li>0.12% voor trackers</li>
<li>1.32% voor trackers die deel uitmaken van opeunbaar aanbod in België (zoals VWCE)</li>
</ul>
</div>
</div>
</div>



<div id="outline-container-org7d0e7d8" class="outline-2">
<h2 id="org7d0e7d8"><span class="section-number-2">4.</span> ING Self Invest</h2>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Bram Van Rompuy</p>
<p class="date">Created: 2023-06-07 Wed 11:26</p>
</div>
</body>
</html>
